ant
apktool
atk
autoconf
automake
boost
brew-rmtree
cairo
cmake
cryptopp
docker
elasticsearch
exiftool
faac
ffmpeg
flac
flow
fontconfig
freetype
fswatch
gd
gdb
gdbm
gdk-pixbuf
gettext
glew
glib
gobject-introspection
gtk+
gtksourceview
harfbuzz
htop-osx
icu4c
imagesnap
intltool
jasper
jpeg
jrnl
lame
libffi
libgphoto2
libicns
libogg
libpng
libsndfile
libsodium
libtiff
libtool
libusb
libusb-compat
libvorbis
little-cms2
mackup
makedepend
meld
mongodb
nasm
nmap
node
nvm
openssl
pango
pcre
phpunit
pixman
pkg-config
py2cairo
pygobject
pygtk
pygtksourceview
python
rarian
readline
sane-backends
sdl2
sdl2_ttf
sdl_ttf
sfml
sqlite
terminal-notifier
texi2html
valgrind
watch
watchman
wget
wine
x264
xvid
xz
yasm
zeromq
